{"当": 0, "希望": 1, "希望工程": 2, "工程": 3, "救助": 4, "的": 5, "百万": 6, "万儿": 7, "儿童": 8, "成长": 9, "起来": 10, "，": 11, "科教": 12, "科教兴国": 13, "兴国": 14, "蔚然": 15, "蔚然成风": 16, "成风": 17, "时": 18, "今天": 19, "有": 20, "收藏": 21, "价值": 22, "书": 23, "你": 24, "没": 25, "买": 26, "明日": 27, "就": 28, "叫": 29, "悔不当初": 30, "不当": 31, "当初": 32, "！": 33, "藏书": 34, "书本": 35, "本来": 36, "就是": 37, "所有": 38, "传统": 39, "统收": 40, "门类": 41, "中": 42, "第一": 43, "一大": 44, "大户": 45, "只是": 46, "我们": 47, "结束": 48, "温饱": 49, "时间": 50, "太短": 51, "而已": 52, "。": 53, "因": 54, "有关": 55, "日寇": 56, "在": 57, "京": 58, "掠夺": 59, "文物": 60, "详情": 61, "藏": 62, "界": 63, "较为": 64, "为重": 65, "重视": 66, "也": 67, "是": 68, "藏北": 69, "北京": 70, "史料": 71, "要件": 72, "之一": 73, "藏有": 74, "一册": 75, "１９４５": 76, "年": 77, "６": 78, "月": 79, "油印": 80, "《": 81, "京文": 82, "保存": 83, "保管": 84, "管状": 85, "状态": 86, "之": 87, "调查": 88, "调查报告": 89, "查报": 90, "报告": 91, "》，": 92, "范围": 93, "涉及": 94, "故宫": 95, "、": 96, "历": 97, "博": 98, "古": 99, "研": 100, "所": 101, "北大": 102, "北大清华": 103, "大清": 104, "清华": 105, "图书": 106, "图书馆": 107, "书馆": 108, "北图": 109, "日伪": 110, "资料": 111, "资料库": 112, "等": 113, "二十": 114, "二十几": 115, "十几": 116, "十几家": 117, "几家": 118, "言及": 119, "二十万": 120, "二十万件": 121, "十万": 122, "万件": 123, "以上": 124, "洋洋": 125, "三万": 126, "三万余": 127, "万余": 128, "余言": 129, "珍贵": 130, "以": 131, "家乡": 132, "历史": 133, "历史文献": 134, "文献": 135, "特定": 136, "时期": 137, "书刊": 138, "某": 139, "一名": 140, "名家": 141, "或": 142, "名著": 143, "多种": 144, "出版": 145, "出版物": 146, "为": 147, "专题": 148, "注意": 149, "精品": 150, "非卖品": 151, "纪念": 152, "纪念品": 153, "集成": 154, "系列": 155, "那": 156, "过程": 157, "已经": 158, "够": 159, "您": 160, "玩味": 161, "无穷": 162, "了": 163, "受到": 164, "郑振铎": 165, "先生": 166, "阿": 167, "英": 168, "著作": 169, "启示": 170, "从": 171, "个人": 172, "条件": 173, "出发": 174, "瞄准": 175, "现代": 176, "代出": 177, "史": 178, "研究": 179, "空白": 180, "重点": 181, "集": 182, "解放": 183, "解放区": 184, "国民": 185, "国民党": 186, "民党": 187, "毁": 188, "禁": 189, "靠": 190, "自己": 191, "鉴赏": 192, "鉴赏能力": 193, "能力": 194, "将": 195, "一": 196, "尽可": 197, "尽可能": 198, "可能": 199, "多": 200, "书籍": 201, "汇集": 202, "身旁": 203, "并得": 204, "得到": 205, "收藏界": 206, "认可": 207, "真正": 208, "意义": 209, "上": 210, "藏书家": 211, "书家": 212, "稀": 213, "见": 214, "程度": 215, "才": 216, "质量": 217, "核心": 218, "数量": 219, "多少": 220, "不能": 221, "反映": 222, "更": 223, "不是": 224, "工薪": 225, "工薪层": 226, "承受": 227, "浩如": 228, "浩如烟海": 229, "烟海": 230, "精力": 231, "与": 232, "财力": 233, "不可": 234, "广": 235, "而": 236, "典籍": 237, "怡情": 238, "雅": 239, "好": 240, "著书": 241, "著书立说": 242, "书立": 243, "说": 244, "这": 245, "全部": 246, "闲钱": 247, "闲地": 248, "地方": 249, "闲工": 250, "闲工夫": 251, "工夫": 252, "固然": 253, "重要": 254, "但": 255, "要": 256, "文化": 257, "文化底蕴": 258, "底蕴": 259, "对于": 260, "所传": 261, "传达": 262, "传达出来": 263, "出来": 264, "美感": 265, "和": 266, "情趣": 267, "放到": 268, "一定": 269, "专业": 270, "背景": 271, "下": 272, "才能": 273, "显现": 274, "藏品": 275, "增值": 276, "来": 277, "致富": 278, "说法": 279, "不敢": 280, "非议": 281, "从没": 282, "没听说过": 283, "听说": 284, "过": 285, "哪位": 286, "发财": 287, "否则": 288, "不吃": 289, "不吃不喝": 290, "得当": 291, "当个": 292, "许多": 293, "初": 294, "入": 295, "此": 296, "道": 297, "朋友": 298, "叹惜": 299, "没赶": 300, "赶上": 301, "开始": 302, "那个": 303, "三五": 304, "五角": 305, "五角钱": 306, "角钱": 307, "本线": 308, "线装": 309, "线装书": 310, "装书": 311, "时代": 312, "近年": 313, "近年来": 314, "年来": 315, "兴起": 316, "热": 317, "极大": 318, "大地": 319, "地带": 320, "带动": 321, "各类": 322, "价格": 323, "去年": 324, "又": 325, "被评": 326, "评为": 327, "“": 328, "北京市": 329, "京市": 330, "首届": 331, "家庭": 332, "书状": 333, "状元": 334, "明星": 335, "户": 336, "”。": 337, "作家": 338, "姜": 339, "德": 340, "明": 341, "生在": 342, "１９９７": 343, "话": 344, "专集": 345, "文林": 346, "枝叶": 347, "》": 348, "爱书": 349, "”": 350, "为题": 351, "详细": 352, "介绍": 353, "夫妇": 354, "及": 355, "三口": 356, "之家": 357, "友": 358, "乐清": 359, "清贫": 360, "逸闻": 361, "逸闻趣事": 362, "趣事": 363, "每当": 364, "接到": 365, "海外": 366, "书友": 367, "归国": 368, "国人": 369, "人员": 370, "汇至": 371, "精美": 372, "美的": 373, "食品": 374, "图谱": 375, "全家": 376, "全家人": 377, "家人": 378, "欣喜": 379, "欣喜若狂": 380, "；": 381, "交换": 382, "品": 383, "离": 384, "我": 385, "去": 386, "虽为": 387, "复本": 388, "大": 389, "李后主": 390, "后主": 391, "挥泪": 392, "别": 393, "宫娥": 394, "感": 395, "变": 396, "而以": 397, "书会": 398, "会友": 399, "结缘": 400, "把": 401, "欧美": 402, "港台": 403, "流行": 404, "食品类": 405, "品类": 406, "画册": 407, "工具": 408, "工具书": 409, "一堂": 410, "然而": 411, "书价": 412, "奇": 413, "昂": 414, "非": 415, "所能": 416, "为了": 417, "跟踪": 418, "国际": 419, "最新": 420, "工艺": 421, "趋势": 422, "大量": 423, "搜集": 424, "专业书": 425, "提高": 426, "高技": 427, "技艺": 428, "捷径": 429, "我俩": 430, "都": 431, "是从": 432, "从事": 433, "生产": 434, "营销": 435, "工作": 436, "当夜": 437, "夜深": 438, "夜深人静": 439, "册": 440, "把玩": 441, "土纸": 442, "毛边": 443, "久经": 444, "战火": 445, "一幕": 446, "一幕幕": 447, "可歌可泣": 448, "血雨": 449, "血雨腥风": 450, "悲壮": 451, "场景": 452, "便": 453, "历历": 454, "历历在目": 455, "怎": 456, "不": 457, "催人奋进": 458, "奋进": 459, "每": 460, "一次": 461, "老一代": 462, "一代": 463, "革命": 464, "革命家": 465, "签字": 466, "题名": 467, "一再": 468, "讲述": 469, "当年": 470, "革命斗争": 471, "斗争": 472, "经历": 473, "叮嘱": 474, "继续": 475, "有机": 476, "机会": 477, "向": 478, "社会": 479, "会展": 480, "展示": 481, "对": 482, "青少": 483, "青少年": 484, "少年": 485, "进行": 486, "教育": 487, "红军": 488, "将领": 489, "孙": 490, "毅": 491, "将军": 492, "二十余": 493, "十余": 494, "余册": 495, "（１９３７": 496, "—１９４５": 497, "）": 498, "晋察冀": 499, "抗日": 500, "根据": 501, "根据地": 502, "签名": 503, "盖章": 504, "并": 505, "榜": 506, "奋斗": 507, "相赠": 508, "老红军": 509, "王": 510, "成汉": 511, "上将": 512, "延安": 513, "革命先烈": 514, "先烈": 515, "张太雷": 516, "女": 517, "新四军": 518, "老战士": 519, "战士": 520, "张": 521, "西": 522, "蕾": 523, "老人": 524, "六十": 525, "六十多": 526, "六十多年": 527, "十多": 528, "十多年": 529, "多年": 530, "年前": 531, "北洋": 532, "工学": 533, "工学院": 534, "学院": 535, "院校": 536, "校友": 537, "校友录": 538, "烈士": 539, "条目": 540, "题写": 541, "先父": 542, "大人": 543, "永垂不朽": 544, "不朽": 545, "几十": 546, "十册": 547, "国家": 548, "国家级": 549, "馆": 550, "未": 551, "由于": 552, "一时": 553, "一时期": 554, "战争": 555, "频繁": 556, "艰苦": 557, "遭": 558, "传世": 559, "量": 560, "稀少": 561, "购": 562, "不易": 563, "尤以": 564, "收录": 565, "周恩来": 566, "恩来": 567, "总理": 568, "马": 569, "骏": 570, "南开": 571, "中学": 572, "同学": 573, "同学录": 574, "》（１９１９": 575, "）、": 576, "李大钊": 577, "遗篇": 578, "孤本": 579, "中国": 580, "中国大学": 581, "国大": 582, "大学": 583, "学学": 584, "学术": 585, "演讲": 586, "讲录": 587, "》（１９２３": 588, "黄埔": 589, "黄埔军校": 590, "军校": 591, "校政": 592, "政治": 593, "政治宣传": 594, "宣传": 595, "传教": 596, "教材": 597, "（１９２７": 598, "恽代英": 599, "英烈": 600, "译著": 601, "阶级": 602, "争斗": 603, "》（１９２６": 604, "党中央": 605, "中央": 606, "机关": 607, "月刊": 608, "共产": 609, "共产国际": 610, "》（１９３０": 611, "所称": 612, "称道": 613, "两百": 614, "两百余": 615, "百余": 616, "完整": 617, "整地": 618, "１９０８": 619, "到": 620, "建国": 621, "前": 622, "马列": 623, "马列主义": 624, "主义": 625, "传播": 626, "一类": 627, "各": 628, "国统": 629, "国统区": 630, "查禁": 631, "禁书": 632, "敌占区": 633, "地下": 634, "方法": 635, "：": 636, "确立": 637, "人弃我取": 638, "用": 639, "结合": 640, "其中": 641, "中线": 642, "古籍": 643, "逾": 644, "千": 645, "民国": 646, "几百": 647, "几百种": 648, "百种": 649, "珍本": 650, "四册": 651, "本": 652, "四百": 653, "四百余": 654, "跨越": 655, "三百": 656, "三百余": 657, "三百余年": 658, "百余年": 659, "余年": 660, "目前": 661, "四千": 662, "四千余": 663, "千余": 664, "加上": 665, "上报": 666, "报刊": 667, "可达": 668, "一万": 669, "一万册": 670, "万册": 671, "（": 672, "份": 673, "）。": 674, "婚后": 675, "两": 676, "军": 677, "会合": 678, "”，": 679, "最多": 680, "战利": 681, "战利品": 682, "均": 683, "１９７４": 684, "功名": 685, "钱财": 686, "育儿": 687, "下岗": 688, "代人": 689, "敲打": 690, "打着": 691, "和谐": 692, "人生": 693, "节拍": 694, "读书": 695, "却": 696, "成为": 697, "共同": 698, "同生": 699, "生活": 700, "主旋律": 701, "旋律": 702, "夫妇俩": 703, "文革": 704, "失学": 705, "插队": 706, "待业": 707, "学徒": 708, "高考": 709, "谱成": 710, "一代人": 711, "青春": 712, "韵律": 713, "说实话": 714, "实话": 715, "如果": 716, "不让": 717, "写": 718, "则": 719, "抗议": 720, "而要": 721, "自告奋勇": 722, "奋勇": 723, "锐": 724, "身": 725, "自任": 726, "既然": 727, "学长": 728, "不弃": 729, "自然": 730, "欣然": 731, "受命": 732, "这次": 733, "他": 734, "诗书": 735, "诗书画": 736, "书画": 737, "书画集": 738, "画集": 739, "集为": 740, "行将": 741, "付梓": 742, "嘱": 743, "序": 744, "国": 745, "正": 746, "在我心中": 747, "我心": 748, "心中": 749, "这样": 750, "一位": 751, "得": 752, "其": 753, "兼": 754, "者": 755, "可敬": 756, "亦": 757, "复": 758, "可亲": 759, "可": 760, "钦": 761, "可爱": 762, "想": 763, "所指": 764, "侧重": 765, "不同": 766, "前者": 767, "指": 768, "学": 769, "后者": 770, "行": 771, "敬": 772, "亲": 773, "爱": 774, "论": 775, "人": 776, "美称": 777, "如": 778, "望": 779, "弥": 780, "高": 781, "”，“": 782, "神龙": 783, "神龙见首": 784, "不见": 785, "尾": 786, "清澈": 787, "清澈见底": 788, "坦荡": 789, "无瑕": 790, "哪": 791, "一种": 792, "最好": 793, "呢": 794, "？": 795, "还有": 796, "茂林": 797, "峻岭": 798, "高山": 799, "流": 800, "瀑": 801, "匠": 802, "胸": 803, "揽": 804, "丘壑": 805, "意境": 806, "遐思": 807, "神": 808, "古人": 809, "相通": 810, "意": 811, "画家": 812, "相契": 813, "恐是": 814, "写意": 815, "真谛": 816, "所在": 817, "岂止": 818, "骋": 819, "笔": 820, "泼墨": 821, "摹": 822, "略": 823, "大概": 824, "谓": 825, "木": 826, "交": 827, "柯": 828, "春": 829, "机": 830, "荣": 831, "欣": 832, "诗人": 833, "句": 834, "入画": 835, "观": 836, "令人": 837, "人心": 838, "驰": 839, "乍暖": 840, "先": 841, "明媚": 842, "之至": 843, "老树": 844, "正旺": 845, "新篁": 846, "出": 847, "笋": 848, "乔木": 849, "参天": 850, "绿": 851, "犹新": 852, "生意": 853, "嫣然": 854, "……": 855, "皆": 856, "宋元": 857, "娟秀": 858, "蒙": 859, "岭南": 860, "泽": 861, "润": 862, "令人神往": 863, "神往": 864, "诗": 865, "自知": 866, "不济": 867, "兄": 868, "置喙": 869, "所以": 870, "良": 871, "聚": 872, "辄": 873, "以近": 874, "喜": 875, "丹青": 876, "遁辞": 877, "殊不知": 878, "不知": 879, "实": 880, "真人": 881, "素": 882, "不露": 883, "露相": 884, "瞻": 885, "恕": 886, "弟": 887, "斗胆": 888, "不敢苟同": 889, "苟同": 890, "不过": 891, "善": 892, "能": 893, "精": 894, "矣": 895, "汉": 896, "唐": 897, "揖让": 898, "难道": 899, "意在": 900, "生而知之": 901, "智": 902, "自许": 903, "耶": 904, "韵致": 905, "惟": 906, "无": 907, "清代": 908, "趋": 909, "倒": 910, "少许": 911, "五四": 912, "宿儒": 913, "品味": 914, "过重": 915, "晋": 916, "趣": 917, "增": 918, "明人": 919, "人气": 920, "气息": 921, "妙": 922, "不露痕迹": 923, "痕迹": 924, "罢了": 925, "这里": 926, "不恭": 927, "罪": 928, "敢": 929, "尊": 930, "诤": 931, "前人": 932, "人论": 933, "曰": 934, "字字": 935, "来历": 936, "笔笔": 937, "出处": 938, "细读": 939, "公": 940, "字": 941, "何尝": 942, "跳出": 943, "藩篱": 944, "自": 945, "隶": 946, "而后": 947, "直至": 948, "明季": 949, "何新": 950, "其实": 951, "什么": 952, "每每": 953, "逊": 954, "足见": 955, "所求": 956, "高远": 957, "入法": 958, "原是": 959, "人学": 960, "学者": 961, "本色": 962, "不值": 963, "啧啧": 964, "桂冠": 965, "相": 966, "奉": 967, "以为": 968, "不敬": 969, "札": 970, "新作": 971, "获": 972, "读": 973, "喜出望外": 974, "却是": 975, "长法": 976, "法书": 977, "使": 978, "转": 979, "章": 980, "翰": 981, "采": 982, "盈": 983, "馨": 984, "没有": 985, "有时": 986, "时尚": 987, "尚书": 988, "驰骋": 989, "积习": 990, "刻意": 991, "雕琢": 992, "旧": 993, "绳墨": 994, "读来": 995, "只": 996, "觉": 997, "如其": 998, "其文": 999, "嘛": 1000, "辅仁": 1001, "学弟": 1002, "再入": 1003, "一步": 1004, "一步一趋": 1005, "老同学": 1006, "老": 1007, "，“": 1008, "良有以也": 1009, "把晤": 1010, "之后": 1011, "绝无": 1012, "初识": 1013, "感觉": 1014, "即": 1015, "所谓": 1016, "早": 1017, "故人": 1018, "缓缓": 1019, "淡雅": 1020, "稍": 1021, "经": 1022, "乃": 1023, "知": 1024, "境": 1025, "幽": 1026, "邃": 1027, "细": 1028, "加": 1029, "咀嚼": 1030, "感到": 1031, "春风": 1032, "温馨": 1033, "甘雨": 1034, "滋": 1035, "时而": 1036, "泛": 1037, "爱慕": 1038, "升起": 1039, "敬仰": 1040, "交织": 1041, "一起": 1042, "喜欢": 1043, "她": 1044, "显达": 1045, "意态": 1046, "卫道": 1047, "卫道之士": 1048, "庄严": 1049, "神圣": 1050, "斯文": 1051, "迂阔": 1052, "酸腐": 1053, "攀高": 1054, "进身": 1055, "趋阿奉媚": 1056, "正学": 1057, "文章": 1058, "诗词": 1059, "早就": 1060, "就读": 1061, "一些": 1062, "很": 1063, "竟": 1064, "实在": 1065, "难得": 1066, "朝夕": 1067, "朝夕相处": 1068, "相处": 1069, "形同": 1070, "形同陌路": 1071, "陌路": 1072, "共事": 1073, "二三": 1074, "二三十": 1075, "二三十年": 1076, "三十": 1077, "三十年": 1078, "十年": 1079, "一旦": 1080, "分手": 1081, "再也": 1082, "不复": 1083, "记忆": 1084, "当然": 1085, "的确": 1086, "确有": 1087, "有人": 1088, "一见如故": 1089, "如故": 1090, "”；": 1091, "最难": 1092, "缘分": 1093, "常常": 1094, "一句": 1095, "说不清": 1096, "说不清楚": 1097, "清楚": 1098, "慕名": 1099, "前来": 1100, "品尝": 1101, "玉": 1102, "峰": 1103, "茶": 1104, "领略": 1105, "茶文化": 1106, "越来": 1107, "越来越": 1108, "越多": 1109, "陈老师": 1110, "老师": 1111, "还": 1112, "特别": 1113, "别提": 1114, "提到": 1115, "学校": 1116, "早已": 1117, "搬进": 1118, "新": 1119, "盖": 1120, "教学": 1121, "教学大楼": 1122, "大楼": 1123, "座": 1124, "后来": 1125, "荒废": 1126, "茶馆": 1127, "恢复": 1128, "昔日": 1129, "风采": 1130, "而且": 1131, "比": 1132, "原来": 1133, "气派": 1134, "富有": 1135, "韵味": 1136, "来信": 1137, "得知": 1138, "党": 1139, "十一": 1140, "十一届": 1141, "十一届三中全会": 1142, "一届": 1143, "三中": 1144, "三中全会": 1145, "全会": 1146, "会后": 1147, "玉峰山": 1148, "峰山": 1149, "荒山": 1150, "承包": 1151, "茶园": 1152, "声名": 1153, "声名远播": 1154, "远播": 1155, "茶农": 1156, "种": 1157, "一年": 1158, "年后": 1159, "初中": 1160, "毕业": 1161, "参军": 1162, "从此": 1163, "浪迹": 1164, "浪迹天涯": 1165, "天涯": 1166, "很少": 1167, "少有": 1168, "回": 1169, "故乡": 1170, "无论": 1171, "走到": 1172, "哪里": 1173, "每年": 1174, "清明": 1175, "清明节": 1176, "节后": 1177, "会": 1178, "收到": 1179, "寄来": 1180, "偏僻": 1181, "山乡": 1182, "建新": 1183, "校": 1184, "困难": 1185, "成": 1186, "教室": 1187, "１９６７": 1188, "破庙": 1189, "一个": 1190, "暴风": 1191, "暴风雨": 1192, "风雨": 1193, "上午": 1194, "倾塌": 1195, "文化大革命": 1196, "大革": 1197, "大革命": 1198, "作为": 1199, "四旧": 1200, "”、“": 1201, "封": 1202, "资": 1203, "修": 1204, "场所": 1205, "被": 1206, "关闭": 1207, "抗战": 1208, "战胜": 1209, "胜利": 1210, "后": 1211, "教授": 1212, "们": 1213, "陆续": 1214, "离开": 1215, "充满": 1216, "满文": 1217, "逐渐": 1218, "冷落": 1219, "落下": 1220, "落下来": 1221, "下来": 1222, "想来": 1223, "舍": 1224, "小品": 1225, "中关": 1226, "关于": 1227, "描写": 1228, "或许": 1229, "受": 1230, "启发": 1231, "那么": 1232, "灵性": 1233, "据说": 1234, "应": 1235, "老友": 1236, "邀": 1237, "梁实秋": 1238, "坐": 1239, "着": 1240, "滑竿": 1241, "八年": 1242, "好几": 1243, "好几位": 1244, "几位": 1245, "写出": 1246, "品茗": 1247, "之余": 1248, "临": 1249, "窗": 1250, "垂钓": 1251, "钓": 1252, "楼下": 1253, "深潭": 1254, "鲤鱼": 1255, "交给": 1256, "师傅": 1257, "做成": 1258, "河水": 1259, "煮": 1260, "河鱼": 1261, "美味": 1262, "迎": 1263, "门": 1264, "墙上": 1265, "一幅": 1266, "笔力": 1267, "遒劲": 1268, "条幅": 1269, "：“": 1270, "泉": 1271, "香": 1272, "解": 1273, "渴": 1274, "火候": 1275, "闲": 1276, "评": 1277, "坡": 1278, "简陋": 1279, "化气": 1280, "气氛": 1281, "大门": 1282, "大门口": 1283, "门口": 1284, "一副": 1285, "对联": 1286, "上联": 1287, "雨前": 1288, "烹": 1289, "宜": 1290, "竹": 1291, "里": 1292, "下联": 1293, "翻": 1294, "陆羽": 1295, "歌": 1296, "记": 1297, "卢": 1298, "仝": 1299, "再远": 1300, "远处": 1301, "山上": 1302, "林": 1303, "片片": 1304, "竹海": 1305, "海林": 1306, "林涛": 1307, "乡野": 1308, "风光": 1309, "陶醉": 1310, "河": 1311, "对面": 1312, "阡陌": 1313, "纵横": 1314, "稻": 1315, "花": 1316, "飘香": 1317, "牧笛": 1318, "悠悠": 1319, "几株": 1320, "株数": 1321, "数人": 1322, "人才": 1323, "合抱": 1324, "大榕树": 1325, "榕树": 1326, "挡住": 1327, "烈日": 1328, "树下": 1329, "凉风": 1330, "拂面": 1331, "烈日炎炎": 1332, "炎炎": 1333, "盛夏": 1334, "周围": 1335, "竹林": 1336, "林森": 1337, "森森": 1338, "清新": 1339, "袭": 1340, "吊脚": 1341, "吊脚楼": 1342, "坐落": 1343, "栋梁": 1344, "梁河": 1345, "河边": 1346, "悬崖": 1347, "从那以后": 1348, "以后": 1349, "知道": 1350, "这么": 1351, "名气": 1352, "多名": 1353, "名人": 1354, "关系": 1355, "不光": 1356, "还要": 1357, "经常": 1358, "给": 1359, "在外": 1360, "外国": 1361, "寄去": 1362, "妈妈": 1363, "送": 1364, "虽然": 1365, "听": 1366, "不大": 1367, "懂": 1368, "的话": 1369, "已": 1370, "体会": 1371, "我家": 1372, "热爱": 1373, "记得": 1374, "山下": 1375, "当时": 1376, "交通": 1377, "物资": 1378, "短缺": 1379, "清香": 1380, "伴随": 1381, "随着": 1382, "他们": 1383, "度过": 1384, "艰难": 1385, "岁月": 1386, "抗战时期": 1387, "战时": 1388, "躲避": 1389, "日": 1390, "轰炸": 1391, "疏散": 1392, "乡下": 1393, "出产": 1394, "告诉": 1395, "说完": 1396, "换": 1397, "粮食": 1398, "！”": 1399, "准备": 1400, "掏钱": 1401, "轻声": 1402, "卖": 1403, "……”": 1404, "正当": 1405, "累": 1406, "饿": 1407, "近于": 1408, "绝望": 1409, "之际": 1410, "戴": 1411, "深度": 1412, "近视": 1413, "近视眼": 1414, "近视眼镜": 1415, "眼镜": 1416, "头上": 1417, "扣": 1418, "一顶": 1419, "小": 1420, "绒帽": 1421, "拄着": 1422, "拐杖": 1423, "来到": 1424, "背篓": 1425, "灾荒": 1426, "荒年": 1427, "人们": 1428, "品茶": 1429, "雅兴": 1430, "有余": 1431, "余粮": 1432, "茶叶": 1433, "大街": 1434, "大街小巷": 1435, "小巷": 1436, "一天": 1437, "无人": 1438, "无人问津": 1439, "问津": 1440, "初春": 1441, "背着": 1442, "精心": 1443, "炮制": 1444, "重庆": 1445, "度": 1446, "饥荒": 1447, "京城": 1448, "畅饮": 1449, "乡名": 1450, "名茶": 1451, "一缕": 1452, "乡愁": 1453, "随": 1454, "香气": 1455, "溢出": 1456, "怀": 1457, "往事": 1458, "至": 1459, "细细": 1460, "仿佛": 1461, "品出": 1462, "酸甜": 1463, "酸甜苦辣": 1464, "啜": 1465, "入口": 1466, "口中": 1467, "顿觉": 1468, "神清气爽": 1469, "拂去": 1470, "尘世": 1471, "落寞": 1472, "沏茶": 1473, "一杯": 1474, "清水": 1475, "新茶": 1476, "芽": 1477, "嫩叶": 1478, "染": 1479, "春色": 1480, "色满": 1481, "杯": 1482, "幽远": 1483, "雨前茶": 1484, "一两": 1485, "一两天": 1486, "两天": 1487, "天内": 1488, "采摘": 1489, "嫩": 1490, "不经": 1491, "泡": 1492, "太": 1493, "少": 1494, "节前": 1495, "山风": 1496, "风吹": 1497, "吹拂": 1498, "春雨": 1499, "滋润": 1500, "茶树": 1501, "绽出": 1502, "出新": 1503, "新芽": 1504, "往年": 1505, "一样": 1506, "刚": 1507, "中学老师": 1508, "千里": 1509, "千里迢迢": 1510, "迢迢": 1511, "采制": 1512, "名叫": 1513, "云雾": 1514, "云雾茶": 1515, "绿茶": 1516, "生长": 1517, "重庆市": 1518, "市郊": 1519, "山麓": 1520, "拿": 1521, "着手": 1522, "手机": 1523, "百感": 1524, "百感交集": 1525, "交集": 1526, "心动": 1527, "无语": 1528, "刚才": 1529, "通": 1530, "完": 1531, "随手": 1532, "放在": 1533, "车座": 1534, "旁": 1535, "下车": 1536, "下车时": 1537, "忘": 1538, "带走": 1539, "一会": 1540, "一会儿": 1541, "会儿": 1542, "左手": 1543, "手握": 1544, "握住": 1545, "方向": 1546, "方向盘": 1547, "腾出": 1548, "右手": 1549, "身后": 1550, "摸出": 1551, "件": 1552, "东西": 1553, "扔给": 1554, "———": 1555, "啊": 1556, "司机": 1557, "嘴": 1558, "一撇": 1559, "脸上": 1560, "掠过": 1561, "察觉": 1562, "笑容": 1563, "拉开": 1564, "开车": 1565, "车门": 1566, "进": 1567, "驾驶": 1568, "驾驶室": 1569, "认真": 1570, "真地": 1571, "解释": 1572, "遇见": 1573, "个": 1574, "熟人": 1575, "耽搁": 1576, "真是": 1577, "对不起": 1578, "车窗": 1579, "摇下": 1580, "露出": 1581, "颗": 1582, "长": 1583, "蓬乱": 1584, "草": 1585, "似的": 1586, "胖头": 1587, "龙虾": 1588, "般": 1589, "凸出": 1590, "眼睛": 1591, "住": 1592, "打算": 1593, "回来": 1594, "找": 1595, "琢磨": 1596, "大老爷": 1597, "大老爷们": 1598, "大老爷们儿": 1599, "老爷": 1600, "老爷们儿": 1601, "爷们": 1602, "爷们儿": 1603, "不会": 1604, "因为": 1605, "十块": 1606, "十块钱": 1607, "块钱": 1608, "跟": 1609, "‘": 1610, "吊": 1611, "腰子": 1612, "’": 1613, "吧": 1614, "？”": 1615, "懊恼": 1616, "间": 1617, "一辆": 1618, "面": 1619, "车流": 1620, "驶出": 1621, "嘎": 1622, "地": 1623, "一声": 1624, "停": 1625, "可是": 1626, "人海": 1627, "人海茫茫": 1628, "茫茫": 1629, "也许": 1630, "再": 1631, "无缘": 1632, "相见": 1633, "中会": 1634, "一颗": 1635, "仇恨": 1636, "种子": 1637, "信任": 1638, "一片": 1639, "带": 1640, "雨": 1641, "云": 1642, "可以": 1643, "浇灌": 1644, "冷漠": 1645, "龟裂": 1646, "心田": 1647, "一首": 1648, "无言": 1649, "缩短": 1650, "猜疑": 1651, "拉长": 1652, "之间": 1653, "距离": 1654, "愿": 1655, "辜负": 1656, "院门": 1657, "修鞋": 1658, "老头": 1659, "老头儿": 1660, "头儿": 1661, "着眼": 1662, "眼白": 1663, "老花": 1664, "老花镜": 1665, "花镜": 1666, "镜片": 1667, "上方": 1668, "瞅": 1669, "一眼": 1670, "哼": 1671, "哟": 1672, "啦": 1673, "急如星火": 1674, "星火": 1675, "跑": 1676, "影子": 1677, "久别": 1678, "久别重逢": 1679, "重逢": 1680, "天南": 1681, "天南地北": 1682, "北一": 1683, "一通": 1684, "儿": 1685, "神侃": 1686, "外面": 1687, "等候": 1688, "车": 1689, "一溜": 1690, "小跑": 1691, "供职": 1692, "珠宝": 1693, "珠宝首饰": 1694, "首饰": 1695, "杂志": 1696, "杂志社": 1697, "没想": 1698, "没想到": 1699, "想到": 1700, "巧遇": 1701, "外地": 1702, "来京": 1703, "组稿": 1704, "熟悉": 1705, "编辑": 1706, "右": 1707, "拨": 1708, "蹦": 1709, "灯儿": 1710, "稳稳": 1711, "稳稳地": 1712, "路旁": 1713, "指指": 1714, "指路": 1715, "工人": 1716, "工人日报": 1717, "日报": 1718, "宿舍": 1719, "这儿": 1720, "一下": 1721, "点": 1722, "西马": 1723, "马上": 1724, "。”": 1725, "大嫂": 1726, "拿出": 1727, "十元": 1728, "钱": 1729, "递给": 1730, "看": 1731, "没看": 1732, "甩出": 1733, "硬邦邦": 1734, "硬邦邦的": 1735, "顺道": 1736, "顺道儿": 1737, "道儿": 1738, "不要": 1739, "要钱": 1740, "帮": 1741, "抱": 1742, "孩子": 1743, "包袱": 1744, "转身": 1745, "仍然": 1746, "无话": 1747, "脸": 1748, "阴": 1749, "谁": 1750, "欠": 1751, "二百": 1752, "说出": 1753, "地名": 1754, "正好": 1755, "路过": 1756, "那大": 1757, "探出": 1758, "问": 1759, "哪儿": 1760, "顺路": 1761, "捎": 1762, "活儿": 1763, "收": 1764, "双份": 1765, "份儿": 1766, "句式": 1767, "虽": 1768, "属": 1769, "商量": 1770, "语气": 1771, "分明": 1772, "有些": 1773, "不容": 1774, "不容置疑": 1775, "置疑": 1776, "太阳": 1777, "老高": 1778, "热气": 1779, "升腾": 1780, "移动": 1781, "步履": 1782, "感受": 1783, "疲惫": 1784, "无助": 1785, "农村": 1786, "拎": 1787, "一个包": 1788, "前方": 1789, "行走": 1790, "打破": 1791, "难耐": 1792, "沉闷": 1793, "掏出": 1794, "出手": 1795, "通话": 1796, "车厢": 1797, "异常": 1798, "随时": 1799, "暴雨": 1800, "倾泻": 1801, "于是": 1802, "搭讪": 1803, "挣": 1804, "几张": 1805, "愧疚": 1806, "想想": 1807, "想想也是": 1808, "每天": 1809, "挣点": 1810, "辛苦": 1811, "净": 1812, "这种": 1813, "非得": 1814, "喝西北风": 1815, "西北": 1816, "西北风": 1817, "北风": 1818, "风不": 1819, "果然": 1820, "报出": 1821, "出到": 1822, "站": 1823, "瞟": 1824, "情愿": 1825, "挂挡": 1826, "重新": 1827, "上路": 1828, "目的": 1829, "目的地": 1830, "十公里": 1831, "公里": 1832, "中途": 1833, "办事": 1834, "快赶": 1835, "上上": 1836, "上班": 1837, "高峰": 1838, "事先": 1839, "说明": 1840, "断然": 1841, "拉": 1842, "索性": 1843, "先斩后奏": 1844, "抢先": 1845, "抢先一步": 1846, "进去": 1847, "大约": 1848, "三十出头": 1849, "十出": 1850, "出头": 1851, "像": 1852, "目光": 1853, "疲倦": 1854, "黄色": 1855, "北京城": 1856, "铺天盖地": 1857, "且": 1858, "钻": 1859, "蹿": 1860, "善于": 1861, "调侃": 1862, "人称": 1863, "称为": 1864, "的哥": 1865, "渴望": 1866, "阵阵": 1867, "清风": 1868, "现": 1869, "昙花": 1870, "而是": 1871, "报春": 1872, "燕子": 1873, "深为": 1874, "前途": 1875, "民族": 1876, "命运": 1877, "担心": 1878, "看到": 1879, "轻车": 1880, "轻车简从": 1881, "拒绝": 1882, "宴请": 1883, "新闻": 1884, "新闻广播": 1885, "广播": 1886, "天灾": 1887, "天灾人祸": 1888, "人祸": 1889, "报道": 1890, "比较": 1891, "及时": 1892, "焦点": 1893, "焦点访谈": 1894, "访谈": 1895, "节目": 1896, "贪官": 1897, "贪官污吏": 1898, "污吏": 1899, "、“": 1900, "高衙内": 1901, "衙内": 1902, "各种": 1903, "阴暗": 1904, "阴暗面": 1905, "舆论": 1906, "舆论监督": 1907, "监督": 1908, "加强": 1909, "宽慰": 1910, "十五": 1911, "十五大": 1912, "五大": 1913, "以来": 1914, "尤其": 1915, "今年": 1916, "今年以来": 1917, "我国": 1918, "国政": 1919, "政坛": 1920, "不时": 1921, "吹来": 1922, "习习": 1923, "相信": 1924, "同感": 1925, "绝不": 1926, "不仅": 1927, "不仅仅": 1928, "仅仅": 1929, "这位": 1930, "对我讲": 1931, "场面": 1932, "惭愧": 1933, "耻辱": 1934, "县": 1935, "交界": 1936, "不着": 1937, "村": 1938, "后不着店": 1939, "店": 1940, "荒郊": 1941, "荒郊野外": 1942, "郊野": 1943, "野外": 1944, "两支": 1945, "车队": 1946, "遥遥": 1947, "遥遥相对": 1948, "遥相": 1949, "相对": 1950, "在野": 1951, "野地": 1952, "地里": 1953, "对方": 1954, "领导": 1955, "要到": 1956, "边境": 1957, "迎接": 1958, "位相": 1959, "相当": 1960, "相当于": 1961, "当于": 1962, "部级": 1963, "同志": 1964, "下乡": 1965, "嗬": 1966, "前面": 1967, "面有": 1968, "警车": 1969, "开道": 1970, "后面": 1971, "各级": 1972, "干部": 1973, "相随": 1974, "车上": 1975, "红灯": 1976, "旋转": 1977, "警笛": 1978, "长鸣": 1979, "伸出": 1980, "一面": 1981, "小红旗": 1982, "红旗": 1983, "示意": 1984, "百姓": 1985, "让路": 1986, "回避": 1987, "是不是": 1988, "是因为": 1989, "封建": 1990, "封建时代": 1991, "需要": 1992, "官": 1993, "共性": 1994, "因而": 1995, "容易": 1996, "感染": 1997, "这些": 1998, "工人阶级": 1999, "政党": 2000, "党格": 2001, "格格": 2002, "格格不入": 2003, "不入": 2004, "入水": 2005, "水火": 2006, "水火不容": 2007, "一部": 2008, "一部分": 2009, "部分": 2010, "接受": 2011, "受过": 2012, "过来": 2013, "老祖": 2014, "老祖宗": 2015, "祖宗": 2016, "立下": 2017, "礼": 2018, "全": 2019, "糟粕": 2020, "完全": 2021, "强调": 2022, "统治": 2023, "统治者": 2024, "尊严": 2025, "高贵": 2026, "侵犯": 2027, "维护": 2028, "护封": 2029, "封建统治": 2030, "服务": 2031, "同时": 2032, "讲究": 2033, "三宫": 2034, "三宫六院": 2035, "七十": 2036, "七十二": 2037, "十二": 2038, "嫔妃": 2039, "纳妾": 2040, "养": 2041, "伎": 2042, "美": 2043, "相炫耀": 2044, "炫耀": 2045, "男女": 2046, "防": 2047, "礼仪": 2048, "严": 2049, "繁": 2050, "男女有别": 2051, "有别": 2052, "授受": 2053, "授受不亲": 2054, "之类": 2055, "举不胜举": 2056, "不胜": 2057, "不胜举": 2058, "胜举": 2059, "大口": 2060, "口吐": 2061, "吐痰": 2062, "并以": 2063, "吐出": 2064, "痰": 2065, "块": 2066, "浓": 2067, "远": 2068, "显示": 2069, "底气": 2070, "足": 2071, "官运": 2072, "运至": 2073, "至少": 2074, "亨通": 2075, "二十年": 2076, "除了": 2077, "上边": 2078, "新官": 2079, "接风": 2080, "老官": 2081, "走时": 2082, "饯行": 2083, "以外": 2084, "其他": 2085, "二门": 2086, "法": 2087, "上台": 2088, "台阶": 2089, "东": 2090, "登堂": 2091, "登堂入室": 2092, "入室": 2093, "后坐": 2094, "位置": 2095, "朝南": 2096, "南朝": 2097, "南朝北": 2098, "朝北": 2099, "规定": 2100, "迎来": 2101, "迎来送往": 2102, "送往": 2103, "礼节": 2104, "不得": 2105, "不得了": 2106, "任何": 2107, "何时": 2108, "忽视": 2109, "一条": 2110, "重大": 2111, "大原": 2112, "原则": 2113, "管仲": 2114, "贤": 2115, "可予": 2116, "尊位": 2117, "”！": 2118, "因此": 2119, "什么样": 2120, "高位": 2121, "要位": 2122, "是非": 2123, "非常": 2124, "事情": 2125, "尧": 2126, "再有": 2127, "本事": 2128, "普通": 2129, "兵": 2130, "民": 2131, "没权": 2132, "没钱": 2133, "穷": 2134, "丁当": 2135, "响": 2136, "要说": 2137, "治": 2138, "三": 2139, "老婆": 2140, "人家": 2141, "大款": 2142, "很难说": 2143, "难说": 2144, "有道是": 2145, "匹夫": 2146, "桀": 2147, "天子": 2148, "乱": 2149, "天下": 2150, "能否": 2151, "否认": 2152, "思想": 2153, "强烈": 2154, "映着": 2155, "时代精神": 2156, "精神": 2157, "代表": 2158, "人民": 2159, "愿望": 2160, "身居": 2161, "身居高位": 2162, "这个": 2163, "全局": 2164, "影响": 2165, "作用": 2166, "调到": 2167, "特殊": 2168, "偏爱": 2169, "难免": 2170, "难免会": 2171, "给人以": 2172, "言过其实": 2173, "袁崇焕": 2174, "墓": 2175, "庙": 2176, "门上": 2177, "上有": 2178, "叫做": 2179, "系": 2180, "安危": 2181, "老朋友": 2182, "讲": 2183, "共产党": 2184, "样子": 2185, "部长": 2186, "部": 2187, "时候": 2188, "一直": 2189, "食堂": 2190, "一般": 2191, "排队": 2192, "吃饭": 2193, "新官上任": 2194, "上任": 2195, "任有": 2196, "有点": 2197, "矫情": 2198, "不用": 2199, "咱们": 2200, "起到": 2201, "吃": 2202, "新任": 2203, "任命": 2204, "到任": 2205, "那天": 2206, "部里": 2207, "备": 2208, "几桌": 2209, "酒席": 2210, "以此": 2211, "表示": 2212, "欢迎": 2213, "十分": 2214, "感激": 2215, "曾经": 2216, "扶": 2217, "一把": 2218, "至今": 2219, "仍": 2220, "要不是": 2221, "跌跌": 2222, "跌跌撞撞": 2223, "摔倒": 2224, "写诗": 2225, "功力": 2226, "不足": 2227, "它": 2228, "要求": 2229, "求实": 2230, "实在太": 2231, "太严": 2232, "严谨": 2233, "不管": 2234, "谋篇": 2235, "构思": 2236, "还是": 2237, "形象": 2238, "形象思维": 2239, "思维": 2240, "无论是": 2241, "语言": 2242, "风格": 2243, "格特": 2244, "特点": 2245, "觉得": 2246, "差距": 2247, "太大": 2248, "歪": 2249, "斜": 2250, "深": 2251, "浅": 2252, "总": 2253, "算是": 2254, "收进": 2255, "收进来": 2256, "进来": 2257, "看出": 2258, "提及": 2259, "四句": 2260, "纯属": 2261, "这类": 2262, "作品": 2263, "究竟": 2264, "竟要": 2265, "好久": 2266, "想来想去": 2267, "想去": 2268, "尽管": 2269, "尽如": 2270, "尽如人意": 2271, "人意": 2272, "毕竟": 2273, "竟是": 2274, "走上": 2275, "文学": 2276, "文学创作": 2277, "创作": 2278, "道路": 2279, "第一个": 2280, "一个脚印": 2281, "脚印": 2282, "文学作品": 2283, "心声": 2284, "深深": 2285, "要是": 2286, "伯乐": 2287, "帮助": 2288, "扶持": 2289, "难": 2290, "成功": 2291, "但有": 2292, "一点": 2293, "第一部": 2294, "长篇": 2295, "———《": 2296, "乐": 2297, "传": 2298, "诗友": 2299, "纯文学": 2300, "极不": 2301, "不景气": 2302, "景气": 2303, "情况": 2304, "花城": 2305, "花城出版社": 2306, "出版社": 2307, "任务": 2308, "无疑": 2309, "搞": 2310, "诗歌": 2311, "大部": 2312, "大部头": 2313, "部头": 2314, "反而": 2315, "时不时": 2316, "压": 2317, "肩上": 2318, "上下": 2319, "下功夫": 2320, "功夫": 2321, "不能不": 2322, "遗憾": 2323, "爱好": 2324, "延伸": 2325, "热情": 2326, "升高": 2327, "各路": 2328, "不知不觉": 2329, "不觉": 2330, "这条": 2331, "路": 2332, "想起": 2333, "得益": 2334, "得益于": 2335, "益于": 2336, "动力": 2337, "更加": 2338, "加来": 2339, "情绪": 2340, "劲": 2341, "有增无减": 2342, "连": 2343, "棋": 2344, "不想": 2345, "近在": 2346, "近在咫尺": 2347, "咫尺": 2348, "公园": 2349, "一家": 2350, "国字": 2351, "国字号": 2352, "字号": 2353, "歌舞": 2354, "歌舞团": 2355, "舞团": 2356, "头头": 2357, "写点": 2358, "点歌": 2359, "歌词": 2360, "答应": 2361, "应试": 2362, "试一试": 2363, "试出": 2364, "试出来": 2365, "第一首": 2366, "第一首歌": 2367, "一首歌": 2368, "首歌": 2369, "很快": 2370, "化为": 2371, "声音": 2372, "中央台": 2373, "喇叭": 2374, "放出": 2375, "不久": 2376, "铅字": 2377, "灌制": 2378, "制成": 2379, "唱片": 2380, "打": 2381, "两句": 2382, "顺口": 2383, "顺口溜": 2384, "这一下": 2385, "圆": 2386, "孩提": 2387, "梦": 2388, "战地": 2389, "不少": 2390, "大报": 2391, "小报": 2392, "记者": 2393, "搬到": 2394, "报纸": 2395, "有心": 2396, "心计": 2397, "干事": 2398, "施": 2399, "富": 2400, "本子": 2401, "登在": 2402, "诗选": 2403, "喊": 2404, "当回事": 2405, "回事": 2406, "偶然": 2407, "脱口": 2408, "口喊": 2409, "喊出": 2410, "一生": 2411, "这时": 2412, "这时候": 2413, "好读": 2414, "别说": 2415, "报上": 2416, "发表": 2417, "晚上": 2418, "梦见": 2419, "高兴": 2420, "三尺": 2421, "最早": 2422, "小学": 2423, "走出": 2424, "大佛": 2425, "大佛湾": 2426, "佛湾": 2427, "香山": 2428, "俯视": 2429, "四周": 2430, "峰峦": 2431, "拥": 2432, "翠": 2433, "飘渺": 2434, "之中": 2435, "似": 2436, "古代": 2437, "贤人": 2438, "满": 2439, "中华": 2440, "中华民族": 2441, "文化史": 2442, "画卷": 2443, "徐徐": 2444, "展开": 2445, "华裔": 2446, "韩素音": 2447, "女士": 2448, "曾": 2449, "三次": 2450, "大足": 2451, "称": 2452, "石窟": 2453, "一座": 2454, "开发": 2455, "金矿": 2456, "日本": 2457, "知名": 2458, "名学": 2459, "石川": 2460, "一成": 2461, "撰文": 2462, "文说": 2463, "面对": 2464, "宝": 2465, "顶": 2466, "造像": 2467, "看中": 2468, "囊括": 2469, "外来": 2470, "外来文化": 2471, "创造": 2472, "不禁": 2473, "目瞪口呆": 2474, "专家": 2475, "专家论证": 2476, "论证": 2477, "像是": 2478, "艺术": 2479, "晚期": 2480, "思想史": 2481, "美学": 2482, "美学史": 2483, "宗教": 2484, "宗教学": 2485, "民俗": 2486, "民俗学": 2487, "俗学": 2488, "方面": 2489, "堪称": 2490, "缩影": 2491, "典范": 2492, "学艺": 2493, "探": 2494, "寻": 2495, "国内": 2496, "国内游": 2497, "游人": 2498, "外国游客": 2499, "游客": 2500, "旅游": 2501, "小商": 2502, "小商店": 2503, "商店": 2504, "店里": 2505, "挤满": 2506, "一本": 2507, "石刻": 2508, "彩色": 2509, "图": 2510, "价格不菲": 2511, "不菲": 2512, "常有": 2513, "近": 2514, "中午": 2515, "艳阳": 2516, "艳阳高照": 2517, "阳高": 2518, "高照": 2519, "湾": 2520, "内人": 2521, "人流": 2522, "依然": 2523, "如织": 2524, "丰富": 2525, "让": 2526, "掘取": 2527, "有着": 2528, "道不明": 2529, "不明": 2530, "感召": 2531, "感召力": 2532, "既有": 2533, "很浓": 2534, "特色": 2535, "不失": 2536, "失地": 2537, "情志": 2538, "主持": 2539, "筹建": 2540, "赵": 2541, "凤": 2542, "精通": 2543, "三藏": 2544, "洞悉": 2545, "僧人": 2546, "龛": 2547, "人物": 2548, "基本": 2549, "基本上": 2550, "写实": 2551, "实为": 2552, "为主": 2553, "喜怒": 2554, "喜怒哀乐": 2555, "哀乐": 2556, "具情": 2557, "情态": 2558, "看上": 2559, "看上去": 2560, "上去": 2561, "佛": 2562, "漫游": 2563, "市俗": 2564, "俗化": 2565, "贫民": 2566, "民生": 2567, "六道": 2568, "六道轮回": 2569, "轮回": 2570, "融": 2571, "儒家": 2572, "儒家思想": 2573, "于": 2574, "佛教": 2575, "教教": 2576, "教义": 2577, "父母": 2578, "恩": 2579, "重": 2580, "经变": 2581, "哲理": 2582, "锁": 2583, "六": 2584, "耗": 2585, "虚实": 2586, "不到": 2587, "表现": 2588, "表现手法": 2589, "手法": 2590, "回味": 2591, "遐想": 2592, "最大": 2593, "东崖": 2594, "壁": 2595, "释迦": 2596, "涅": 2597, "圣迹": 2598, "北头": 2599, "南": 2600, "脚": 2601, "面西": 2602, "背": 2603, "右侧": 2604, "卧": 2605, "显露": 2606, "十来": 2607, "米": 2608, "下半": 2609, "下半身": 2610, "半身": 2611, "隐": 2612, "岩": 2613, "际": 2614, "右肩": 2615, "陷入": 2616, "地表": 2617, "之下": 2618, "台": 2619, "酷似": 2620, "木雕": 2621, "平滑": 2622, "整齐": 2623, "点破": 2624, "破损": 2625, "窟": 2626, "内": 2627, "刻工": 2628, "考究": 2629, "衣饰": 2630, "华丽": 2631, "有如": 2632, "绢": 2633, "缎": 2634, "披": 2635, "垂": 2636, "口上": 2637, "凿": 2638, "天窗": 2639, "阳光": 2640, "斜入": 2641, "洞": 2642, "影影绰绰": 2643, "颇感": 2644, "神秘": 2645, "跟着": 2646, "游": 2647, "几方": 2648, "十多米": 2649, "多米": 2650, "洞窟": 2651, "较": 2652, "明亮": 2653, "既": 2654, "秉烛": 2655, "手电": 2656, "细观": 2657, "可见": 2658, "匠师": 2659, "利用": 2660, "优势": 2661, "故事": 2662, "巧妙": 2663, "构想": 2664, "惟妙惟肖": 2665, "山湾": 2666, "引水": 2667, "水工": 2668, "一项": 2669, "杰作": 2670, "最": 2671, "具": 2672, "传奇": 2673, "传奇色彩": 2674, "色彩": 2675, "九龙": 2676, "浴": 2677, "太子": 2678, "石灰": 2679, "石灰岩": 2680, "灰岩": 2681, "色调": 2682, "雕": 2683, "龙头": 2684, "正中": 2685, "巨龙": 2686, "汩汩": 2687, "泉水": 2688, "喷泻": 2689, "泉下": 2690, "远远": 2691, "远远望": 2692, "远远望去": 2693, "远望": 2694, "望去": 2695, "崖畔": 2696, "藤萝": 2697, "绕": 2698, "飞泉": 2699, "雾气": 2700, "雾气腾腾": 2701, "腾腾": 2702, "恍如": 2703, "云中": 2704, "飞出": 2705, "气势": 2706, "夺": 2707, "千手": 2708, "姿": 2709, "一重": 2710, "重复": 2711, "见到": 2712, "千手佛": 2713, "最美": 2714, "内蕴": 2715, "最让人": 2716, "驻足": 2717, "中心": 2718, "占": 2719, "崖": 2720, "八十": 2721, "八十多": 2722, "千手观音": 2723, "观音": 2724, "辉煌": 2725, "夺目": 2726, "孔雀": 2727, "孔雀开屏": 2728, "开屏": 2729, "一只": 2730, "玉手": 2731, "手心": 2732, "不但": 2733, "刻": 2734, "手指": 2735, "捏": 2736, "乐器": 2737, "兵器": 2738, "宝塔": 2739, "文房": 2740, "文房四宝": 2741, "屈": 2742, "伸": 2743, "侧": 2744, "密密": 2745, "密密麻麻": 2746, "密麻麻": 2747, "麻麻": 2748, "共有": 2749, "一千": 2750, "一千零七": 2751, "零七": 2752, "七只": 2753, "手": 2754, "牧牛": 2755, "宋神宗": 2756, "神宗": 2757, "官拜": 2758, "拜礼": 2759, "礼部": 2760, "郎": 2761, "杨": 2762, "次": 2763, "颂": 2764, "上首": 2765, "刻有": 2766, "两行": 2767, "朝奉": 2768, "朝奉郎": 2769, "润州": 2770, "赐": 2771, "紫金": 2772, "金鱼": 2773, "袋": 2774, "政道": 2775, "勾肩搭背": 2776, "互相": 2777, "嬉戏": 2778, "牧人": 2779, "憨": 2780, "睡": 2781, "小憩": 2782, "吹笛": 2783, "草丛": 2784, "丛中": 2785, "反刍": 2786, "牛": 2787, "引颈": 2788, "喝水": 2789, "发狂": 2790, "泉林": 2791, "花草": 2792, "蝶": 2793, "飞": 2794, "山路": 2795, "农家": 2796, "田园": 2797, "风情": 2798, "牧歌": 2799, "铺展": 2800, "一块": 2801, "大石": 2802, "面上": 2803, "匠人": 2804, "潜隐": 2805, "艺术家": 2806, "术家": 2807, "运用": 2808, "浪漫": 2809, "自由": 2810, "道场": 2811, "十组": 2812, "栩栩": 2813, "栩栩如生": 2814, "一阵": 2815, "微风": 2816, "拂": 2817, "七十年": 2818, "响彻": 2819, "山谷": 2820, "斧凿": 2821, "声": 2822, "似乎": 2823, "不绝": 2824, "不绝于耳": 2825, "苍天": 2826, "室": 2827, "纸": 2828, "心地": 2829, "绘制": 2830, "后人": 2831, "留下": 2832, "万": 2833, "石经": 2834, "处": 2835, "旋": 2836, "折": 2837, "心": 2838, "随之": 2839, "起伏": 2840, "不平": 2841, "不由": 2842, "不由得": 2843, "八百": 2844, "八百多": 2845, "八百多年": 2846, "百多": 2847, "百多年": 2848, "毅力": 2849, "普施": 2850, "施法": 2851, "水": 2852, "化缘": 2853, "求贤": 2854, "能工巧匠": 2855, "工巧": 2856, "巧匠": 2857, "惨淡": 2858, "惨淡经营": 2859, "经营": 2860, "七十余": 2861, "七十余年": 2862, "十余年": 2863, "碑记": 2864, "记载": 2865, "宝顶山": 2866, "始建": 2867, "建于": 2868, "南宋": 2869, "淳熙": 2870, "六年": 2871, "淳佑": 2872, "九年": 2873, "年间": 2874, "历时": 2875, "十余载": 2876, "由": 2877, "营建": 2878, "密宗": 2879, "宗道": 2880, "最小": 2881, "沿革": 2882, "史实": 2883, "七通": 2884, "碑刻": 2885, "题记": 2886, "十七": 2887, "两座": 2888, "舍利": 2889, "舍利塔": 2890, "谷口": 2891, "谷": 2892, "北三面": 2893, "三面": 2894, "约": 2895, "五百": 2896, "五百多": 2897, "百多米": 2898, "峭立": 2899, "削": 2900, "悬": 2901, "多姿": 2902, "多姿多彩": 2903, "多彩": 2904, "多彩的": 2905, "佛龛": 2906, "烟雾": 2907, "迷蒙": 2908, "清早": 2909, "凝神": 2910, "睇": 2911, "宛似": 2912, "青纱": 2913, "遮面": 2914, "如梦如幻": 2915, "隐含": 2916, "形似": 2917, "马蹄": 2918, "状": 2919, "书本上": 2920, "敦煌": 2921, "目": 2922, "云冈": 2923, "步入": 2924, "四川": 2925, "摩崖": 2926, "崖石": 2927, "走进": 2928, "神界": 2929, "寓言": 2930, "美丽": 2931, "焰火": 2932, "融汇": 2933, "一方": 2934, "玄妙": 2935, "高洁": 2936, "境地": 2937, "折射": 2938, "折射出": 2939, "射出": 2940, "华夏": 2941, "文明": 2942, "绚丽": 2943, "光环": 2944, "片": 2945, "古老": 2946, "土地": 2947, "异彩": 2948, "异彩纷呈": 2949, "纷呈": 2950, "魅力": 2951, "一颗颗": 2952, "凝聚": 2953, "智慧": 2954, "明珠": 2955, "散落": 2956, "华大": 2957, "地上": 2958, "预料": 2959, "这本": 2960, "独一": 2961, "独一无二": 2962, "赢得": 2963, "更多": 2964, "读者": 2965, "此外": 2966, "版式": 2967, "设计": 2968, "印刷": 2969, "精良": 2970, "整体": 2971, "水准": 2972, "本身": 2973, "相称": 2974, "前后": 2975, "附加": 2976, "盲文": 2977, "页码": 2978, "增强": 2979, "盲童": 2980, "构成": 2981, "别的": 2982, "装饰": 2983, "效果": 2984, "真实": 2985, "实地": 2986, "呈现": 2987, "画": 2988, "原貌": 2989, "通过": 2990, "触觉": 2991, "欣赏": 2992, "封面": 2993, "采用": 2994, "凹凸": 2995, "首页": 2996, "附有": 2997, "一张": 2998, "剪贴": 2999, "制作": 3000, "作过": 3001, "很大": 3002, "大程": 3003, "大程度": 3004, "触摸": 3005, "摸来": 3006, "确认": 3007, "认作": 3008, "完成": 3009, "结果": 3010, "性": 3011, "画册设计": 3012, "另": 3013, "出发点": 3014, "发点": 3015, "黑暗": 3016, "世界": 3017, "顿时": 3018, "心灵": 3019, "照亮": 3020, "奇迹": 3021, "一一": 3022, "一出": 3023, "出现": 3024, "现在": 3025, "翻开": 3026, "眼前": 3027, "色彩斑斓": 3028, "彩斑": 3029, "斑斓": 3030, "黑色": 3031, "不幸": 3032, "唯一": 3033, "能感": 3034, "颜色": 3035, "光明": 3036, "相适": 3037, "相适应": 3038, "适应": 3039, "在编": 3040, "颇费": 3041, "苦心": 3042, "极富": 3043, "创意": 3044, "对光": 3045, "美好": 3046, "美好事物": 3047, "好事": 3048, "事物": 3049, "向往": 3050, "流露": 3051, "流露出": 3052, "怪诞": 3053, "念头": 3054, "灾难": 3055, "灾难性": 3056, "幻觉": 3057, "正常": 3058, "少见": 3059, "了解": 3060, "残疾": 3061, "残疾儿童": 3062, "心理": 3063, "一面镜子": 3064, "镜子": 3065, "加以": 3066, "生理": 3067, "缺陷": 3068, "带来": 3069, "伤害": 3070, "较早": 3071, "注入": 3072, "苦难": 3073, "意识": 3074, "悲剧": 3075, "悲剧感": 3076, "故": 3077, "保留": 3078, "纯真": 3079, "天性": 3080, "避免": 3081, "模仿": 3082, "不然": 3083, "感知": 3084, "只能": 3085, "只能靠": 3086, "想象": 3087, "有限": 3088, "形体": 3089, "知识": 3090, "认识": 3091, "带上": 3092, "作画": 3093, "之前": 3094, "视觉": 3095, "绘画": 3096, "而言": 3097, "有理": 3098, "理由": 3099, "人类": 3100, "小小": 3101, "小小的": 3102, "珍藏": 3103, "填补": 3104, "古今": 3105, "古今中外": 3106, "中外": 3107, "恐难": 3108, "找到": 3109, "第二": 3110, "第二本": 3111, "二本": 3112, "同类": 3113, "由此": 3114, "不难": 3115, "不难看出": 3116, "难看": 3117, "初衷": 3118, "首先": 3119, "先在": 3120, "在于": 3121, "选题": 3122, "独特": 3123, "所无": 3124, "无法": 3125, "具有": 3126, "给予": 3127, "不在": 3128, "敢于": 3129, "极限": 3130, "挑战": 3131, "摆在": 3132, "面前": 3133, "无可": 3134, "无可辩驳": 3135, "辩驳": 3136, "事实": 3137, "实说": 3138, "只要": 3139, "勇气": 3140, "定能": 3141, "做出": 3142, "出超": 3143, "超越": 3144, "事": 3145, "来看": 3146, "盲人": 3147, "聋哑": 3148, "聋哑人": 3149, "作曲": 3150, "不可思议": 3151, "思议": 3152, "从未": 3153, "看见": 3154, "如何": 3155, "美妙": 3156, "大型": 3157, "光": 3158, "》（": 3159, "韩": 3160, "铁城": 3161, "内蒙": 3162, "内蒙古": 3163, "内蒙古人民出版社": 3164, "蒙古": 3165, "蒙古人": 3166, "人民出版社": 3167, "看过": 3168, "恐怕": 3169, "无不": 3170, "不为": 3171, "书札": 3172, "札记": 3173, "血脉": 3174, "蚩尤": 3175, "热血": 3176, "黄帝": 3177, "炎帝": 3178, "帝都": 3179, "祖先": 3180, "告别": 3181, "蚩尤寨": 3182, "整个": 3183, "思绪": 3184, "传说": 3185, "裹挟": 3186, "飞到": 3187, "五千": 3188, "五千年": 3189, "千年": 3190, "鼓角": 3191, "争鸣": 3192, "黄": 3193, "蚩": 3194, "大战": 3195, "厮杀": 3196, "生命": 3197, "震撼": 3198, "心灵深处": 3199, "深处": 3200, "感动": 3201, "由衷": 3202, "感叹": 3203, "生生": 3204, "生生不息": 3205, "不息": 3206, "苍老": 3207, "雄风": 3208, "庙宇": 3209, "祭礼": 3210, "荡然": 3211, "荡然无存": 3212, "无存": 3213, "埋": 3214, "心底": 3215, "供奉": 3216, "奉天": 3217, "天长": 3218, "天长地久": 3219, "地久": 3220, "无端": 3221, "鹰瞵鹗视": 3222, "涿鹿": 3223, "野": 3224, "高亢": 3225, "先祖": 3226, "森林": 3227, "林里": 3228, "留给": 3229, "不屈": 3230, "血性": 3231, "定": 3232, "力量": 3233, "凝固": 3234, "象征": 3235, "浩气": 3236, "永恒": 3237, "寨": 3238, "撅": 3239, "黄土": 3240, "托起": 3241, "榆": 3242, "树干": 3243, "淌": 3244, "沧桑": 3245, "眼泪": 3246, "树冠": 3247, "失去": 3248, "往昔": 3249, "蔽日": 3250, "恢宏": 3251, "外围": 3252, "虬枝": 3253, "干枯": 3254, "倔犟": 3255, "伸展": 3256, "伸展到": 3257, "无限": 3258, "空中": 3259, "一动": 3260, "一动不动": 3261, "动不动": 3262, "不动": 3263, "神态": 3264, "雄姿": 3265, "股": 3266, "震惧": 3267, "轩昂": 3268, "裸露": 3269, "巨手": 3270, "撕扯": 3271, "破碎": 3272, "不堪": 3273, "支离": 3274, "嶙峋": 3275, "不免": 3276, "萌生": 3277, "凄凉": 3278, "沉重": 3279, "体味": 3280, "老生": 3281, "刀削": 3282, "斧": 3283, "砍": 3284, "般的": 3285, "陷": 3286, "跌": 3287, "杂草": 3288, "杂草丛生": 3289, "丛生": 3290, "郁郁": 3291, "郁郁葱葱": 3292, "葱葱": 3293, "松鼠": 3294, "穿行": 3295, "历史学": 3296, "历史学家": 3297, "史学": 3298, "史学家": 3299, "学家": 3300, "推知": 3301, "南方": 3302, "追逐": 3303, "一边": 3304, "打仗": 3305, "建": 3306, "仓促": 3307, "远不如": 3308, "不如": 3309, "黄帝城": 3310, "夯土": 3311, "坚硬": 3312, "夯": 3313, "窝": 3314, "紧密": 3315, "躬身": 3316, "丈": 3317, "许": 3318, "筑": 3319, "夯土层": 3320, "土层": 3321, "很厚": 3322, "极": 3323, "禁不住": 3324, "不住": 3325, "猜想": 3326, "九": 3327, "战": 3328, "决": 3329, "性格": 3330, "叱咤": 3331, "叱咤风云": 3332, "风云": 3333, "愈加": 3334, "至诚": 3335, "寻觅": 3336, "印痕": 3337, "屏息": 3338, "凝望": 3339, "瞠目": 3340, "目无": 3341, "无以": 3342, "言说": 3343, "登上": 3344, "北寨": 3345, "放眼": 3346, "排列": 3347, "排列成": 3348, "列成": 3349, "阵": 3350, "一字排开": 3351, "排开": 3352, "相距": 3353, "半里": 3354, "之遥": 3355, "高低": 3356, "浅丘": 3357, "并列": 3358, "雄": 3359, "峙": 3360, "隔": 3361, "壑": 3362, "相望": 3363, "毗连": 3364, "相护": 3365, "顶部": 3366, "宽敞": 3367, "坦平": 3368, "叠翠": 3369, "撒": 3370, "果树": 3371, "满目": 3372, "硕果": 3373, "硕果累累": 3374, "累累": 3375, "屯兵": 3376, "据守": 3377, "日光": 3378, "揭开": 3379, "面纱": 3380, "跋涉": 3381, "领悟": 3382, "生存": 3383, "发展": 3384, "曲折": 3385, "通向": 3386, "小道": 3387, "窄": 3388, "陡": 3389, "蜿蜒": 3390, "踏实": 3391, "稍不留神": 3392, "不留": 3393, "留神": 3394, "脚下": 3395, "浮石": 3396, "浮土": 3397, "滑": 3398, "趔趄": 3399, "龙王": 3400, "塘村": 3401, "徒步": 3402, "干戈": 3403, "国历": 3404, "困扰": 3405, "飘浮": 3406, "浮起": 3407, "浑浊": 3408, "哀": 3409, "切": 3410, "起": 3411, "作乱": 3412, "帝命": 3413, "征": 3414, "师": 3415, "诸侯": 3416, "遂": 3417, "擒": 3418, "杀": 3419, "简": 3420, "赅": 3421, "远远地": 3422, "望见": 3423, "一层": 3424, "晨雾": 3425, "盘绕": 3426, "盘绕着": 3427, "包裹": 3428, "凝重": 3429, "拜谒": 3430, "遏制": 3431, "感悟": 3432, "远古": 3433, "狼烟": 3434, "征尘": 3435, "剽悍": 3436, "但愿": 3437, "孝道": 3438, "玩笑": 3439, "请": 3440, "两个": 3441, "短语": 3442, "动宾": 3443, "结构": 3444, "而非": 3445, "偏正": 3446, "偏正结构": 3447, "尽孝": 3448, "儿女": 3449, "孝子": 3450, "孝顺": 3451, "儿子": 3452, "孝女": 3453, "女儿": 3454, "开玩笑": 3455, "相沿": 3456, "相沿成": 3457, "相沿成习": 3458, "变成": 3459, "风气": 3460, "潮流": 3461, "为什么": 3462, "父亲": 3463, "公子": 3464, "尽心": 3465, "尽心尽力": 3466, "尽力": 3467, "莫非": 3468, "肥头大耳": 3469, "效": 3470, "犬马": 3471, "犬马之劳": 3472, "马之劳": 3473, "之劳": 3474, "吗": 3475, "比如": 3476, "手提": 3477, "手提箱": 3478, "提箱": 3479, "箱子": 3480, "小提琴": 3481, "提琴": 3482, "十几岁": 3483, "几岁": 3484, "两手": 3485, "两手空空": 3486, "空空": 3487, "压阵": 3488, "大模大样": 3489, "大样": 3490, "端坐": 3491, "母亲": 3492, "心安": 3493, "心安理得": 3494, "理得": 3495, "侍立": 3496, "已成": 3497, "天经地义": 3498, "公共": 3499, "公共汽车": 3500, "汽车": 3501, "往往": 3502, "相反": 3503, "朝代": 3504, "该是": 3505, "母": 3506, "不应": 3507, "乘": 3508, "四望": 3509, "五": 3510, "中年": 3511, "中年妇女": 3512, "妇女": 3513, "一个十": 3514, "一个十六七岁": 3515, "十六": 3516, "十六七": 3517, "十六七岁": 3518, "六七": 3519, "六七岁": 3520, "七岁": 3521, "二人": 3522, "只有": 3523, "座位": 3524, "如何是好": 3525, "不妨": 3526, "见怪": 3527, "见怪不怪": 3528, "怪不怪": 3529, "不怪": 3530, "习以为常": 3531, "常": 3532, "例子": 3533, "个例": 3534, "尖端": 3535, "代表性": 3536, "不足以": 3537, "足以": 3538, "服": 3539, "天下父母": 3540, "可怜": 3541, "可怜天下父母心": 3542, "父母心": 3543, "平时": 3544, "娇生惯养": 3545, "六岁": 3546, "娃娃": 3547, "可恶": 3548, "可恨": 3549, "无法无天": 3550, "把儿": 3551, "惯": 3552, "副": 3553, "模样": 3554, "有没有": 3555, "有责": 3556, "责任": 3557, "刀": 3558, "生母": 3559, "长大": 3560, "岂": 3561, "生吞": 3562, "生吞活剥": 3563, "血案": 3564, "可不": 3565, "可不可以": 3566, "注脚": 3567, "当好": 3568, "好心": 3569, "邻居": 3570, "赶来": 3571, "救起": 3572, "亲子": 3573, "袭击": 3574, "血流": 3575, "不止": 3576, "行凶": 3577, "兀自": 3578, "骂不绝口": 3579, "绝口": 3580, "果不其然": 3581, "家": 3582, "猝不及防": 3583, "不及": 3584, "防地": 3585, "妈": 3586, "一刀": 3587, "想不到": 3588, "干": 3589, "口口": 3590, "口口声声": 3591, "声声": 3592, "回家": 3593, "拿刀": 3594, "亲爱": 3595, "爱心": 3596, "十足": 3597, "涵养": 3598, "只不过": 3599, "拉起": 3600, "一口": 3601, "恶": 3602, "直": 3603, "亲脸": 3604, "飞去": 3605, "母爱": 3606, "爱子": 3607, "爱子心切": 3608, "心切": 3609, "某地": 3610, "一六": 3611, "小儿": 3612, "乳臭": 3613, "乳臭未干": 3614, "染上": 3615, "电子": 3616, "电子游戏": 3617, "电子游戏机": 3618, "子游": 3619, "游戏": 3620, "游戏机": 3621, "赌博": 3622, "瘾": 3623, "砝码": 3624, "是否": 3625, "加重": 3626, "几成": 3627, "口头": 3628, "口头禅": 3629, "何解": 3630, "解读": 3631, "计划": 3632, "计划生育": 3633, "生育": 3634, "基本国策": 3635, "本国": 3636, "国策": 3637, "对子": 3638, "子女": 3639, "厚望": 3640, "更为": 3641, "殷切": 3642, "望子": 3643, "望子成龙": 3644, "成龙": 3645, "望女成": 3646, "望女成凤": 3647, "成凤": 3648, "过心": 3649, "试问": 3650, "较之": 3651, "封建社会": 3652, "何如": 3653, "假如": 3654, "成立": 3655, "问题": 3656, "严重": 3657, "失望": 3658, "龙": 3659, "未成": 3660, "犬": 3661, "鸡": 3662, "理想": 3663, "现实": 3664, "一落千丈": 3665, "千丈": 3666, "遭到": 3667, "嘲弄": 3668, "博大": 3669, "慈祥": 3670, "惋惜": 3671, "歌颂": 3672, "赞扬": 3673, "何必": 3674, "几乎": 3675, "言": 3676, "其父": 3677, "疼爱": 3678, "关心": 3679, "永远": 3680, "忘记": 3681, "时儿": 3682, "保育": 3683, "保育院": 3684, "那些": 3685, "胜似": 3686, "埋没": 3687, "广大": 3688, "生": 3689, "多数": 3690, "尚": 3691, "健在": 3692, "活动": 3693, "海内": 3694, "海内外": 3695, "内外": 3696, "赤子": 3697, "不再": 3698, "年轻": 3699, "仍以": 3700, "以其": 3701, "赤诚": 3702, "腾飞": 3703, "效力": 3704, "种种": 3705, "缘故": 3706, "丰功": 3707, "丰功伟绩": 3708, "伟绩": 3709, "未能": 3710, "应有": 3711, "宣扬": 3712, "竟至": 3713, "至于": 3714, "她们": 3715, "很多": 3716, "经作": 3717, "作古": 3718, "抢救": 3719, "事业": 3720, "数以千计": 3721, "女性": 3722, "慈爱": 3723, "付出": 3724, "艰辛": 3725, "劳动": 3726, "牺牲": 3727, "可贵": 3728, "青春岁月": 3729, "还付": 3730, "代价": 3731, "甚至": 3732, "舍弃": 3733, "爱情": 3734, "婚姻": 3735, "独身": 3736, "奉献": 3737, "奉献给": 3738, "献给": 3739, "妇幼": 3740, "期间": 3741, "分布": 3742, "大后方": 3743, "后方": 3744, "六十一": 3745, "十一所": 3746, "一所": 3747, "共养": 3748, "养育": 3749, "三万多": 3750, "万多": 3751, "一并": 3752, "算": 3753, "慈善": 3754, "进步": 3755, "团体": 3756, "收养": 3757, "五万": 3758, "五万余": 3759, "万余名": 3760, "余名": 3761, "孤儿": 3762, "一共": 3763, "便是": 3764, "八万": 3765, "八万多": 3766, "唱": 3767, "院": 3768, "进入": 3769, "一个个": 3770, "个个": 3771, "新家": 3772, "流浪": 3773, "行乞": 3774, "日子": 3775, "重新得到": 3776, "胸脯": 3777, "抚慰": 3778, "甘甜": 3779, "乳汁": 3780, "滋养": 3781, "一批": 3782, "一批批": 3783, "敌人": 3784, "刀尖": 3785, "弹雨": 3786, "战区": 3787, "沦陷": 3788, "沦陷区": 3789, "乡村": 3790, "城市": 3791, "获救": 3792, "转运": 3793, "运到": 3794, "安全": 3795, "犹如": 3796, "三月": 3797, "多难": 3798, "祖国": 3799, "立即": 3800, "全国": 3801, "凡": 3802, "难民": 3803, "各省": 3804, "各省市": 3805, "省市": 3806, "爱国": 3807, "进步人士": 3808, "人士": 3809, "纷纷": 3810, "纷起": 3811, "响应": 3812, "二十三": 3813, "二十三个": 3814, "十三": 3815, "十三个": 3816, "三个": 3817, "分会": 3818, "继而": 3819, "相继": 3820, "各处": 3821, "诞生": 3822, "艰危": 3823, "抢救工作": 3824, "第二次": 3825, "二次": 3826, "国共": 3827, "国共合作": 3828, "合作": 3829, "联合": 3830, "联合阵线": 3831, "阵线": 3832, "华彩": 3833, "乐章": 3834, "抗日战争": 3835, "妇女运动": 3836, "运动": 3837, "史册": 3838, "牢固": 3839, "牢固地": 3840, "镌刻": 3841, "会议": 3842, "谈不上": 3843, "热烈": 3844, "隆重": 3845, "邓颖超": 3846, "超自然": 3847, "出席": 3848, "宋美龄": 3849, "应邀": 3850, "讲话": 3851, "参加": 3852, "参加者": 3853, "大多": 3854, "领袖": 3855, "及其": 3856, "名流": 3857, "各党": 3858, "各党派": 3859, "党派": 3860, "派团": 3861, "组织": 3862, "尚有": 3863, "个别": 3864, "友人": 3865, "各报": 3866, "电台": 3867, "新闻记者": 3868, "会址": 3869, "选": 3870, "汉口": 3871, "界限": 3872, "圣": 3873, "罗": 3874, "女子": 3875, "危急": 3876, "危急关头": 3877, "关头": 3878, "中国共产党": 3879, "进步力量": 3880, "前列": 3881, "多方": 3882, "多方面": 3883, "民主": 3884, "民主人士": 3885, "主人": 3886, "顺应": 3887, "历史潮流": 3888, "，《": 3889, "新华": 3890, "新华日报": 3891, "华日": 3892, "最先": 3893, "发出": 3894, "救救": 3895, "呼声": 3896, "浮荡": 3897, "危城": 3898, "城中": 3899, "中正": 3900, "酝酿": 3901, "坚实": 3902, "果决": 3903, "行动": 3904, "救苦": 3905, "宗旨": 3906, "下一代": 3907, "已是": 3908, "当务之急": 3909, "保住": 3910, "不灭": 3911, "复兴": 3912, "方正": 3913, "发生": 3914, "恐怖": 3915, "本人": 3916, "血": 3917, "抽干": 3918, "输给": 3919, "伤员": 3920, "大批": 3921, "幼小": 3922, "无辜": 3923, "惨杀": 3924, "无数": 3925, "运往": 3926, "朝鲜": 3927, "台湾": 3928, "本本": 3929, "本土": 3930, "施以": 3931, "奴化": 3932, "奴化教育": 3933, "训练": 3934, "长久": 3935, "奴仆": 3936, "此等": 3937, "寒心": 3938, "心事": 3939, "事件": 3940, "不一": 3941, "不一而足": 3942, "乞": 3943, "满街": 3944, "饿殍": 3945, "遍地": 3946, "未成年": 3947, "成年": 3948, "更是": 3949, "景况": 3950, "堪忧": 3951, "涌入": 3952, "饥饿": 3953, "疾病": 3954, "折磨": 3955, "加剧": 3956, "危机": 3957, "春天": 3958, "来临": 3959, "救国": 3960, "怒吼": 3961, "民众": 3962, "觉醒": 3963, "一系": 3964, "一系列": 3965, "忧心": 3966, "心头": 3967, "头疼": 3968, "１９３８": 3969, "全民": 3970, "浪潮": 3971, "地震": 3972, "震荡": 3973, "临时": 3974, "首都": 3975, "多次": 3976, "渐渐": 3977, "渐地": 3978, "值得": 3979, "珍视": 3980, "昨天": 3981, "聚会": 3982, "多则": 3983, "近千人": 3984, "几十个": 3985, "十个": 3986, "三五个": 3987, "五个": 3988, "举行": 3989, "行纪": 3990, "纪念活动": 3991, "中大": 3992, "大多数": 3993, "职位": 3994, "崇尚": 3995, "勤俭": 3996, "至死": 3997, "农民": 3998, "克服": 3999, "年老": 4000, "年老体弱": 4001, "体弱": 4002, "疾患": 4003, "缠身": 4004, "自掏腰包": 4005, "掏腰包": 4006, "腰包": 4007, "乐此不倦": 4008, "不倦": 4009, "赶往": 4010, "聚会地点": 4011, "会地": 4012, "地点": 4013, "难忘": 4014, "相聚": 4015, "要付": 4016, "３": 4017, "１０": 4018, "人民大会堂": 4019, "大会": 4020, "大会堂": 4021, "会堂": 4022, "经过": 4023, "过去": 4024, "激情": 4025, "洋溢": 4026, "情真": 4027, "情真意切": 4028, "真意": 4029, "意切": 4030, "内容": 4031, "不离": 4032, "天会": 4033, "主旨": 4034, "———“": 4035, "五十": 4036, "五十周年": 4037, "十周": 4038, "十周年": 4039, "周年": 4040, "周年纪念": 4041, "年纪": 4042, "各自": 4043, "方式": 4044, "回忆": 4045, "怀念": 4046, "事后": 4047, "方知": 4048, "歌名": 4049, "名为": 4050, "与会": 4051, "与会者": 4052, "喜爱": 4053, "六七十": 4054, "六七十岁": 4055, "七十岁": 4056, "十岁": 4057, "扯开": 4058, "喉咙": 4059, "唱起": 4060, "调": 4061, "回到": 4062, "童年": 4063, "童年时代": 4064, "年时": 4065, "随后": 4066, "全体": 4067, "鞠躬": 4068, "人人": 4069, "九十": 4070, "九十度": 4071, "十度": 4072, "屈身": 4073, "恭顺": 4074, "有加": 4075, "致": 4076, "肃立": 4077, "呼": 4078, "有声": 4079, "接着": 4080, "指挥": 4081, "指挥者": 4082, "指令": 4083, "问好": 4084, "主持人": 4085, "一发": 4086, "发话": 4087, "五六": 4088, "五六百": 4089, "六百": 4090, "六百人": 4091, "百人": 4092, "会场": 4093, "鸦雀": 4094, "鸦雀无声": 4095, "无声": 4096, "方才": 4097, "海啸": 4098, "浪涌": 4099, "合奏": 4100, "一下子": 4101, "下子": 4102, "戛然": 4103, "戛然而止": 4104, "止": 4105, "满眼": 4106, "眼里": 4107, "老太": 4108, "三五成群": 4109, "五成": 4110, "成群": 4111, "七八": 4112, "七八个": 4113, "八个": 4114, "一堆": 4115, "笑": 4116, "闹": 4117, "哭": 4118, "视若无人": 4119, "若无": 4120, "尽情": 4121, "尽致": 4122, "立时": 4123, "金色": 4124, "朝晖": 4125, "沐浴": 4126, "宏伟": 4127, "一群": 4128, "汉白玉": 4129, "白玉": 4130, "迈入": 4131, "殿堂": 4132, "告诫": 4133, "外出": 4134, "打工": 4135, "乡亲": 4136, "乡亲们": 4137, "千万": 4138, "做": 4139, "那样": 4140, "蠢事": 4141, "如今": 4142, "陈": 4143, "残": 4144, "臂": 4145, "村里": 4146, "后悔": 4147, "后悔莫及": 4148, "莫及": 4149, "又哭又闹": 4150, "无济于事": 4151, "核实": 4152, "保险": 4153, "保险公司": 4154, "公司": 4155, "按规定": 4156, "索赔": 4157, "出院": 4158, "派": 4159, "事故": 4160, "发现": 4161, "当事": 4162, "当事人": 4163, "投保": 4164, "投保人": 4165, "保人": 4166, "人身": 4167, "身份": 4168, "身份证": 4169, "不符": 4170, "痛不欲生": 4171, "当得": 4172, "巨额": 4173, "工伤": 4174, "工伤事故": 4175, "赔偿": 4176, "心里": 4177, "工厂": 4178, "操作": 4179, "操作机": 4180, "机器": 4181, "不慎": 4182, "齐": 4183, "肘": 4184, "截去": 4185, "左臂": 4186, "命": 4187, "总算": 4188, "广东": 4189, "东东": 4190, "东莞": 4191, "凭": 4192, "借来": 4193, "当了": 4194, "名车": 4195, "车工": 4196, "厂里": 4197, "竟然": 4198, "还用": 4199, "办理": 4200, "伤残": 4201, "事故保险": 4202, "手续": 4203, "忐忑": 4204, "忐忑不安": 4205, "不安": 4206, "借用": 4207, "他人": 4208, "厂": 4209, "总是": 4210, "放心": 4211, "放心不下": 4212, "不下": 4213, "有身": 4214, "省": 4215, "几个": 4216, "小钱": 4217, "方便": 4218, "急匆匆": 4219, "匆匆": 4220, "赶到": 4221, "亲戚": 4222, "亲戚家": 4223, "借到": 4224, "踏上": 4225, "南下": 4226, "旅程": 4227, "小聪明": 4228, "聪明": 4229, "一辈": 4230, "一辈子": 4231, "辈子": 4232, "深感": 4233, "吃亏": 4234, "江西": 4235, "西乐": 4236, "乐安": 4237, "乐安县": 4238, "安县": 4239, "青年": 4240, 